// つよみ
export const strengthList = [
  {
    title: "思考力",
    text: "じっくり考えて答えを出すことが得意です。<br/>1現場目では2人の小規模チームだったため個人の自走力が求められましたが、全ての問題を解決し、無事に納期内にリリースすることができました。",
  },
  {
    title: "継続力",
    text: "英語の学習を2年間続けていたり、zenn等の技術ブログを2年更新し続けていたり、技術イベントに3年参加し続けています。<br/>幼少期からピアノを習っていたので、習慣的に続けることが得意です。",
  },
  {
    title: "営業経験",
    text: "営業の経験があるので、ステークホルダーと積極的にコミニュケーションをとりながら仕事を進めることが出来ます。<br/>2つ目の現場は特に大人数のチームだったので、特にこの経験が役に立ちました。",
  },
];

// 意識していること
export const mindList = [
  "全てのことに理由を持つこと",
  "問題が起きた際は早めに声をあげること",
  "チーム内での自分の役割を意識して動くこと",
  "楽しむこと!!!",
];

// 趣味/好きなこと
export const likeList = [
  "ピアノで耳コピ",
  "バンドのライブに行く",
  "イラストを描く",
  "旅行 ( 国内 / 海外 )",
  "海外の料理を作る",
  "コーヒー",
];
